{
    "title": "광업 및 오일 세척 시스템",

    "p1": "OUR HEAVY DUTY, HIGH POWERED",
    "p2": "WASH SYSTEMS FOR MINING AND OIL SAVE YOU MONEY",

    "p3": "채굴 기계, 트럭 및 기타 중장비들을 깨끗하게 유지하는 것은 그들의 장수를 위해 필수적이다. InterClean은 특히 광산 및 석유 산업에서 시간이 곧 돈이며, 차량이 공회전하는 매 순간 순이익에 영향을 미친다는 점을 잘 알고 있습니다.",
    "p4": "사실, 400톤 트럭은 수작업으로 4-6시간 동안 세척할 수 있습니다. 특히 작업에 적합한 도구가 없는 경우에는 더욱 그렇습니다. 수작업으로 막대한 인건비를 세탁하는 것은 물론 직원 건강 및 환경에도 위험할 수 있습니다. InterClean에서 제공하는 올바른 설계 및 장비 세차 시스템 패키지를 구현함으로써 고객의 차량 다운타임을 크게 줄이고, 안전한 작업 환경을 조성하며, 물 낭비를 줄이고, 지속적인 유지 관리 비용을 절감할 수 있습니다. 오늘 InterClean에 전화하여 강력 세척 시스템 전문가와 상담하십시오.",

    "p5": "광업 및 석유 산업을 위한 자동, 드라이브 스루 세척 시스템",
    "p6": "드라이브 스루 시스템의 이점은 다음과 같습니다.",
    "p7": "여러 비행대 차량 유형을 수용할 수 있는 다중 차량 설계",
    "p8": "5분 안에 가능한 세척",
    "p9": "간단한 작동",
    "p10": "친환경적인 물 재활용",
    "p11": "사전 조립된 컨테이너형 세척 장비 이용",

    "p12": "중장비 수동세척 시스템",
    "p13": "당사가 제공하는 수동 세척 시스템은 효율적이고 효과적인 물 재활용에 의존하며 검증된 EQ100 물 재활용 시스템을 포함합니다. 수동 세차 시스템의 저압, 대용량 설계는 집중적이고 강력한 물의 흐름을 제공하여 청소 충격을 극대화하고 더러운 차량의 청소 작업을 단순화합니다.",

    "p14": "수동 세척 시스템의 이점은 다음과 같습니다.",
    "p15": "스키드 장착 EQ100 물 재활용 시스템",
    "p16": "표준 용도 및 세부 작업을 위한 수동 모니터 및 소방 호스 패키지",
    "p17": "반자동 조이스틱 제어 패키지 옵션이 있는 대용량 조정 가능 모니터",
    "p18": "조절식 노즐 및 스프링 되감기가 가능한 견고한 고무 소방 호스 및 릴",
    "p19": "필요에 따라 다른 옵션 사용 가능",
    "p20": "결합된 EQ100 물 재활용 시스템과 고압 펌프는 동시에 최대 4개의 호스를 공급할 수 있습니다.",

    "p21": "광산 및 석유 장비용 로봇 시스템",
    "p22": "특히 대형 중형차 청소와 관련하여 직원 안전은 광산업과 석유산업에 큰 관심사이다. InterClean의 로봇 세차 시스템은 여러 세차 작업을 동시에 수행할 수 있는 여러 대의 모니터를 사용하여 크기가 큰 차량과 기어를 청소할 수 있는 완전 자동 세차 시스템을 제공합니다. 이것은 더 이상 만내에 사람이 없다는 것을 의미한다. 우리의 광산 및 석유 장비용 로봇 세척 시스템은 안전을 향상시킬 뿐만 아니라 더 짧은 시간 안에 더 나은 세척 품질을 제공합니다.",

    "p23": "로봇 세척 시스템의 주요 기능은 다음과 같습니다.",
    "p24": "안전, 효율성 및 생산성을 극대화하는 완전 자동 로봇 모니터 패키지",
    "p25": "세척압을 견딜 수 없는 부분을 피하면서 형태를 인식하고 특정 부위를 세차하도록 설계되었습니다.",
    "p26": "다양한 차량 유형과 크기를 수용할 수 있도록 프로그래밍 가능",
    "p27": "지하 광산 및 차량 지하와 같은 위험 위치에 설치할 수 있습니다.",

    "p28": "인터클린의 헤비듀티 타이어, 휠 및 언더섀시 세척 시스템은 물 재활용 기술에 있어 최고입니다.",
    "p29": "InterClean은 매립지, 채석장, 제철소 및 화학 공장을 떠나는 트럭 및 기타 중장비 타이어와 섀시를 세척하고 오염을 제거하기 위한 효과적인 솔루션을 설계 및 엔지니어링하는 리더가 되었습니다. 당사의 저압, 대용량 타이어 및 섀시 세차 시스템을 통해 필요한 양의 물과 세제를 필요한 곳에 정확하게 입력할 수 있습니다. 당사의 세탁 시스템은 청소 중인 광업 및 석유 장비의 종류와 수동 작업, 로봇 작업 또는 둘 모두의 조합을 수용할 수 있도록 맞춤 설계되었습니다. +1 (734) 822-7815로 전화하여 헤비듀티 휠, 섀시 및 장비 세척 시스템 요구 사항에 대해 논의하십시오."
}