{
    "title": "대형 트럭 세척 솔루션",
    "sub-title": "빠르고 혁신적이며 자동적인 트럭 세차 시스템을 통해 최고 수준의 청결 상태를 유지할 수 있습니다.",

    "p1": "대형 트레일러",
    "p2": "쓰레기 수거용 트럭",
    "p3": "운송 트럭",
    "p4": "원유 운송 트럭",

    "p5": "인터클린의",
    "p6": "대형 트럭 세척 솔루션",
    "p7": "인터클린의 트럭 세척 솔루션은 완전 자동화된 상용 차량을 위한 맞춤형 세척 솔루션입니다. 저희 사내 디자인 팀은 고객사와 협력하여 효율성을 극대화하는 동시에 예산, 공간 및 차량의 형태와 크기를 충족하는 최상의 트럭 세차 시스템을 제공합니다. 저희 트럭 세척 솔루션에는 드라이브 스루 세척 시스템, 롤 오버 세척 시스템, 휠, 타이어 및 섀시 세척 시스템 또는 여러 시스템의 조합이 가능합니다.",

    "p8": "드라이브 스루 세척 시스템",
    "p9": "효율적이고 강력한 세척력으로 세척 주기가 빈번한 대형 트럭에 적합합니다. 인터클린의 드라이브 스루 세척 시스템은 세척 세제, 대용량 저압 세척 및 고압 세척 제트를 조합하여 모든 형태와 크기의 트럭을 효율적으로 청소합니다.",
    "p10": "원하는 방식을 선택하세요:",
    "p11": "완전 무접촉 시스템",
    "p12": "롤오버 시스템",
    "p13": "물과 화학물질을 적게 사용하여 다양한 차량을 안전하고 쉽게 세척할 수 있는 방법입니다.",

    "p14": "롤오버 / 갠트리 세척 시스템",
    "p15": "표준 차량의 형태와 까다로운 차량 형태(예: 쓰레기 운송 트럭)에 모두 적합한 고객맞춤형 세척 시스템. 인터클린 갠트리 / 롤오버 기계는 접촉, 무접촉 또는 둘 모두를 사용하여 만들 수 있습니다. 다음과 같은 옵션으로 롤오버 차량 세척 시스템을 설계할 수 있습니다.",
    "p16": "원하는 방식을 선택하세요:",
    "p17": "에어 워셔",
    "p18": "스팟-프리 린스",
    "p19": "물 재활용 모듈",
    "p20": "Undercarriage wash",
    "p21": "Simply park your vehicle in the wash bay and let the rollover wash system do the work!",

    "p22": "휠, 타이어 & 섀시 세척 시스템",
    "p23": "환경 친화적인 트럭 세척 솔루션은 오염물질이 있는 작업 현장에서 작업 중인 트럭에서 발생하는 먼지와 때를 제거하기에 완벽합니다. 인터클린은 다음과 같은 작업 현장에서 운용되는 트럭 및 기타 중장비 타이어와 섀시의 오염을 제거하는 효과적인 솔루션을 설계 및 엔지니어링하는 선두업체입니다.",
    "p24": "매립지",
    "p25": "채석장",
    "p26": "제철소",
    "p27": "화학 공장",
    "p28": "먼지량 조절부터 무거운 진흙 제거에 이르기까지, 저희는 고객님의 타이어와 섀시 세척에 대한 솔루션을 제공합니다.",

    "p29": "왜 인터클린을 선택해야되나요?",
    "p30": "인터클린의 모든 트럭 세척 솔루션은 고객의 요구를 염두에 두고 제작되었습니다.",

    "p31": "고객맞춤",
    "p32": "저희는 일률적인 세척 솔루션은 믿지 않습니다. 인터클린을 선택하여 맞춤형 트럭 세척 솔루션을 설계하면 숙련된 엔지니어 팀과 함께 최첨단 기술을 활용할 수 있습니다. 그 결과 자동 트럭 세차, 무접촉 세차 또는 기타 독특한 차량 세차를 원하는지 여부에 관계없이 효율적인 세척 솔루션을 설계할 수 있습니다.",

    "p33": "환경친화적",
    "p34": "1984년부터 인터클린은 지속 가능한 세척에 전념해 왔습니다. 저희 모든 트럭 세척 솔루션은 환경을 위하여 대량의 물을 재활용하는 기능을 갖추고 있습니다. 또한 모든 인터클린 트럭 세척 시스템에는 특수 밸브가 있는 스테인리스강 화학 및 헹굼 아치, 고효율 모터 등이 포함됩니다. 이를 통해 중금속 배출 위험을 줄이고, 물과 화학적 사용을 최소화하며, 트럭 세척 솔루션의 환경적 영향을 더욱 줄일 수 있습니다.",

    "p35": "시간효율",
    "p36": "인터클린의 트럭 세척 솔루션에는 \"멈춤\"이 없습니다. 저희 첨단 세척 시스템은 지속적인 사용을 위해 설계되었으며 유지 관리가 거의 필요하지 않습니다. 유지관리를 최소화하며 트럭 세척 솔루션은 깨끗한 차량이 효율적으로 도로로 돌아갈 수 있도록 보장합니다.",

    "p37": "손쉬운 운용",
    "p38": "인터클린의 트럭 세척 솔루션에는 관리자가 필요하지 않습니다. 당사의 트럭 세척 솔루션은 완전 자동화되어 있고 조작이 용이하므로, 설치 후 가능한 빨리 세척 솔루션을 사용할 수 있습니다."
}