{
    "title": "세정제",

    "p1": "인터클린 세정제",
    "p2": "",
    "p3": "모든 인터클린 세정제는 인터클린 장비 및 세척 장비에 사용하도록 특별히 설계되어 있어 장비의 노후화를 막습니다. 인터클린 세정제는 트럭, 버스, 기차 및 기타 중장비 차량에서 기름, 먼지, 진흙 및 기타 부식성 물질을 제거하기 위한 가장 강력한 세정제입니다.",
    "p4": "인터클린 세정제는 환경 친화적이고, 안전하며, 우수한 생분해성을 가지고 있습니다. 당사의 어떤 세제도 독성 화학 물질 HF, ABF 또는 유해 발암 물질을 함유하지 않으며 유해한 방부제, 사분위 화합물 또는 인산염을 함유하지 않습니다. 이 제품들은 본사 또는 지역 대리점을 통해 직접 판매합니다. 자세한 내용을 보거나 세제 구입을 원하시면 인터클린에 문의하세요.",

    "p5": "트럭 & 버스",
    "p6": "인터클린 플릿 세정제",
    "p7": "안전하고 효과적으로 알루미늄과 노면 그리드를 세척하는 저 pH 세정제. 레몬 향을 함유하고 있으며 인터클린의 물 재활용 시스템과 호환됩니다. 높은 pH 인터클린 세정제를 사용하는 2단계 세척 작업전에 사용합니다.",
    "p8": "인터클린 BLUE #42 세정제",
    "p9": "혼합 탱크가 있는 시스템에 사용되는 고 pH 세정제. 1단계 세제 또는 2단계 세척에 사용합니다.",
    "p10": "인터클린 세정제",
    "p11": "트럭 및 버스를 위한 프리미엄 고 pH 다목적 세제. 로드 필름, 그을음, 디젤 연료 및 기름과 표면과의 장력을 느슨하게 합니다. 필름이 없고 반짝이는 표면을 유지하여 쉽게 헹굽니다. 인산 또는 산을 포함하지 않으며 물 재활용 시스템과 호환됩니다. 1단계 도포 세제로 사용할 경우 매우 효과적입니다. 가장 고급 세척의 경우 InterPower Flet Wash를 첫 번째 단계로 사용하여 두 번째 세제로 사용하십시오.",

    "p12": "열차 & 레일",
    "p13": "인터클린 저 ph 세정제",
    "p14": "저 pH 열차 세척 세정제로 열차, 레일에서 먼지, 오일 및 녹을 제거합니다. 브레이크 / 철 분진 입자를 용해하고 페인트의 철 얼룩을 제거할 수 있습니다. 열차 & 레일 세척 프로세스의 첫 번째 단계입니다.",
    "p15": "인터클린 고 ph 세정제",
    "p16": "표면에 달라붙고 장력을 감소시켜 헹구거나 세척 및 부식 방지 효과가 있는 고 pH 열차 세척 세정제를 사용합니다. 저 ph 세정제를 첫 번째 단계로 사용하며 두 번째 단계로 고 ph 세정제를 사용합니다.",

    "p17": "특수 용액",
    "p18": "브러시 윤활유",
    "p19": "중성 pH 세제는 브러시 세척 효과를 개선하고 차량 표면을 보호하며 브러시 수명을 향상시킵니다. 차가운 물이나 따뜻한 물에서 훌륭한 청소 기능을 제공합니다. 인산염은 함유되어 있지 않으며 물 재활용 시스템과 호환됩니다.",
    "p20": "SPRAY SHINE",
    "p21": "차량을 보호하고 빠른 비딩을 통해 광택을 만듭니다. 모든 세척 조건 및 수질 조건에서 모든 세척 시스템과 함께 사용할 수 있습니다.",
    "p22": "DEFOAMER",
    "p23": "물 재활용 시스템에서 과도한 거품을 제거하는 중화제. 세정 문제를 일으킬 수 있는 계면활성제 생성 폼에 사용됩니다.",
    "p24": "DEODORIZER",
    "p25": "물 재활용 시스템 또는 물 구덩이에서 악취가 나는 것을 줄이거나 제거하는 고 pH 냄새 제거제.",
    "p26": "THUNDER X-TREME",
    "p27": "극한 온도 및 압력 변화에 효과적인 고 pH 세정제. 단일 단계 세정제로 사용하거나 첫 번째 단계로 저 pH 인터클린 세정제를 사용합니다.",
    "p28": "FAST BUG",
    "p29": "세제가 차량 표면에 달라붙어 최대한의 접촉 시간을 확보하여 무접촉 또는 마찰 세척 방법을 통해 쉽게 제거할 수 있습니다. 생분해성이 뛰어나고 물 재활용 시스템과 호환됩니다.",
    "p30": "WHEEL SHINE",
    "p31": "고 pH 휠 및 타이어 세정제로, 먼지와 진흙을 제거하여 휠에 윤기를 남깁니다. 인터클린의 휠 세척 시스템에 사용하기에 적합합니다."
}