{
    "title": "세정제",

    "p1": "인터클린 세정제",
    "p2": "중장비용 세정제",
    "p3": "모든 인터클린 세정제는 인터클린 장비 및 세척 장비에 사용하도록 특별히 설계되어 있어 장비의 노후화를 막습니다. 인터클린 세정제는 트럭, 버스, 기차 및 기타 중장비 차량에서 기름, 먼지, 진흙 및 기타 부식성 물질을 제거하기 위한 가장 강력한 세정제입니다.",
    "p4": "인터클린 세정제는 환경 친화적이고, 안전하며, 우수한 생분해성을 가지고 있습니다. 당사의 어떤 세제도 독성 화학 물질 HF, ABF 또는 유해 발암 물질을 함유하지 않으며 유해한 방부제, 사분위 화합물 또는 인산염을 함유하지 않습니다. 이 제품들은 본사 또는 지역 대리점을 통해 직접 판매합니다. 자세한 내용을 보거나 세제 구입을 원하시면 인터클린에 문의하세요.",

    "p5": "트럭 & 버스",
    "p6": "인터클린 플릿 세척",
    "p7": "안전하고 효과적으로 알루미늄과 노면 그리드를 세척하는 저 pH 세정제. 레몬 향을 함유하고 있으며 인터클린의 물 재활용 시스템과 호환됩니다. 높은 pH 인터클린 세정제를 사용하는 2단계 세척 작업전에 사용합니다.",
    "p8": "인터클린 세척액 BLUE #42",
    "p9": "혼합 탱크가 있는 시스템에 사용되는 고 pH 세정제. 1단계 세제 또는 2단계 세척에 사용합니다.",
    "p10": "인터파워 세척액",
    "p11": "트럭 및 버스를 위한 프리미엄 고 pH 다목적 세제. 로드 필름, 버그 잔류물, 그을음, 디젤 연료, 그리스 및 오일을 침투시키고 느슨하게 합니다. 필름이 없고 반짝이는 표면을 유지하여 쉽게 헹굽니다. 인산 또는 산을 포함하지 않으며 물 재활용 시스템과 호환됩니다. 1단계 도포 세제로 사용할 경우 매우 효과적입니다. 가장 고급 세척의 경우 InterPower Flet Wash를 첫 번째 단계로 사용하여 두 번째 세제로 사용하십시오.",

    "p12": "TRAIN & RAIL",
    "p13": "INTERPOWER RAIL BRITE",
    "p14": "Low pH train wash detergent that removes dirt, oil, and rust from trains, rails, and other rolling stock. Helps dissolve brake/iron dust particles and remove iron stains from paint. Use as the first step in two-step cleaning process with InterPower Rail Finish or Thunder X-Treme.",
    "p15": "INTERPOWER RAIL FINISH",
    "p16": "High pH train wash detergent that clings to the surface and reduces tension leading to maximum cleaning and corrosion prevention after rinse/flush. It is optimized for quick penetration of iron oxide dust and film. Use as the second step with InterPower Rail Brite as the first step.",

    "p17": "SPECIALTY",
    "p18": "INTERPOWER BRUSH LUBE",
    "p19": "Neutral pH detergent that improves brush washing effectiveness, protects vehicle surfaces, and enhances brush life. Provides excellent cleaning in cold or warm water. Contains no phosphates and is compatible with water recycling systems. For use in friction cleaning wash systems.",
    "p20": "INTERPOWER SPRAY SHINE",
    "p21": "Neutral pH specialty formula that protects vehicles and creates rapid water beading, leaving vehicles with a high shine. Can be used with all wash systems under all wash conditions and water qualities.",
    "p22": "INTERPOWER DEFOAMER",
    "p23": "Fast-acting neutralizer that eliminates excessive foaming from water reclaim systems. Used on surfactant-generated foams that can cause cleaning or treatment problems.",
    "p24": "INTERPOWER DEODORIZER",
    "p25": "High pH odor eliminator that reduces or eliminates foul odors from reclaim systems or water pits.",
    "p26": "INTERPOWER THUNDER X-TREME",
    "p27": "High pH versatile truck, bus, and train detergent that is effective in a wide range of extreme temperature and pressure variations. Use as a single step detergent or as the second step with a low pH InterPower detergent as the first step.",
    "p28": "INTERPOWER FAST BUG",
    "p29": "High pH specialty formula that penetrates and loosens bug remains. Detergent clings to the vehicle surface allowing maximum contact time leading to easy removal via touchless or friction washing methods. Has excellent biodegradability and is compatible with water recycling systems.",
    "p30": "INTERPOWER WHEEL SHINE",
    "p31": "High pH wheel and tire cleaner that cuts through the most stringent brake dust and mud and leaves the wheels with a lasting shine. Excellent for use with InterClean’s Wheel Wash system."
}