{
    "title": "DRIVE-THRU TOUCHLESS WASH SYSTEMS",

    "p1": "CUSTOM BUILT, TOUCHLESS DRIVE THRU VEHICLE WASH SYSTEMS",
    "p2": "InterClean의 고급 브러시리스 워시 시스템은 모든 종류의 차량, 특히 손이 닿지 않는 곳에 최고의 청소 환경을 제공합니다. 세차 전에서 헹굼에 이르기까지 당사의 고압 트럭 세탁 시스템은 유조선, 쓰레기 트럭, 소금 트럭, 항공기, 석유 채굴 및 군용 차량 및 기타 이상한 모양의 트럭과 장비를 위한 최상의 솔루션을 제공합니다. 기존의 플랫 스프레이, 회전 및 솔리드 스트림 노즐의 강력 세척력은 먼지, 진흙, 소금 및 기타 부식제를 빠르고 효율적으로 작동시킬 수 있도록 구성되어 있습니다. 1+ (734) 822-7815로 전화를 걸어 트럭 세탁 시스템을 통한 무터치 드라이브 견적을 받으십시오.",
    "p3": "OUR TOUCHLESS DRIVE THROUGH TRUCK WASHING SYSTEMS ARE MADE IN THE U.S.A. AND ARE FULLY GUARANTEED BY INTERCLEAN AND THE LOCAL CREW THAT INSTALLS AND MAINTAINS IT.",

    "p4": "INTERCLEAN BRUSHLESS TRUCK WASH SYSTEMS GET YOU BACK ON THE ROAD FASTER",
    "p5": "교대 시간이 끝날 때 버스, 트럭 또는 중장비 중 어느 대대를 유지하든 간에 차량을 세차하고 다음 승무원을 맞을 준비를 해야 합니다. InterClean 자동 트럭 세탁 시스템은 최소한의 물과 화학물질로 안전하고 쉽게 다양한 차량의 형태와 크기를 청소할 수 있는 방법을 제공하여 여러분과 여러분의 차량 및 환경을 보호합니다. InterClean을 선택하여 맞춤형 트럭 세탁 시스템을 설계하면 최첨단 기술과 거의 모든 환경 문제에서 효율적인 세탁 시스템을 설계할 수 있는 엔지니어 팀의 이점을 누릴 수 있습니다. 용도에 가장 적합한 트럭 세차 시스템에 대해 알아보려면 당사에 문의하십시오.",

    "p6": "Key Benefits of Our Touchless, Automatic Drive Through System Include:",
    "p7": "Multi-vehicle design which can accommodate multiple fleet vehicle types",
    "p8": "Automatic drive through packages for wash times less than 5 minutes",
    "p9": "Simple operation for wash users",
    "p10": "Up to 100% recycled water usage",
    "p11": "Pre-wired and Pre-plumbed containerized wash equipment rooms available",
    
    "p12": "INTERCLEAN OFFERS YOU THE OPTIONS YOU NEED FOR LIGHT, MEDIUM AND HEAVY VEHICLE WASHING",
    "p13": "InterClean의 상용 세차 시스템은 한 가지 크기로만 사용할 수 있는 것이 아닙니다. InterClean과 협력하여 차량에 가장 적합한 트럭 세차 시스템을 결정하는 경우, 당사는 귀사가 유지 관리하는 차량의 종류, 차량이 노출되는 부식성 유형, 그리고 당사가 예산으로 작업할 수 있는 물의 제한 사항 등을 이해하는 데 시간을 할애합니다. 브러시가 없는 각 상업용 세척 시스템은 담수 또는 재활용수와 함께 사용하도록 설계될 수 있으며, 가능한 한 완벽한 세척을 제공할 수 있는 다양한 옵션을 제공합니다. 전체 트럭 세탁 시스템 제안서를 보려면 +1 (734) 822-7815로 전화하십시오.",

    "p14": "Some of the available options include:",
    "p15": "Manual monitor and fire hose packages for standard applications and detail work",
    "p16": "Semi-automatic joystick controlled monitors to improve safety and productivity",
    "p17": "Fully-automatic robotic monitor packages that maximize safety, efficiency and productivity"
}