{
    "title": "GANTRY & ROLLOVER WASH SYSTEMS",

    "p1": "ULTRA GANTRY WASH SYSTEM",
    "p2": "InterClean's Ultra Gantry 또는 롤오버 스타일의 상용 차량 세차 시스템은 트랜짓 버스, 기차, 스쿨 버스, 상용 트럭 및 쓰레기 트럭 등 다양한 차량을 효과적으로 청소할 수 있도록 사용자 정의가 매우 용이합니다. Ultra의 브러시 모듈은 버스와 상업용 차량을 청소하는 데 매우 효과적이며, 고압의 무접촉 청소 옵션은 쓰레기 트럭이나 공공 작업대와 같은 가변 모양의 차량을 효과적으로 청소할 수 있습니다.",

    "p3": "CUSTOMIZABLE",
    "p4": "Ultra Gantry는 다양한 세척 용도와 필요에 따라 구성할 수 있습니다. 이 기계는 모듈식 설계로 제작되어 터치리스, 마찰 또는 조합 모델이 다양합니다. 기계 자체와 마찬가지로, 제어 소프트웨어는 세척 방법을 사용자 정의할 수 있도록 모듈화됩니다. 이 사용자 정의를 통해 고객은 필요한 대로 정확하게 선단을 청소할 수 있습니다.",

    "p5": "RELIABLE AND SUSTAINABLE",
    "p6": "당사의 대규모 사내 엔지니어링 팀과 결합된 품질 부품의 사용은 Ultra Gantry의 높은 기계 신뢰성을 보장합니다. 또한 Ultra는 지속 가능성에 중점을 두고 설계되었으며, 전력 및 수도 사용을 최소화하고 운영 비용을 절감할 수 있습니다.",

    "p7": "DATA-DRIVEN",
    "p8": "각 시스템에는 세척 횟수, 평균 세척 시간, 용수 사용량, 장치 실행 시간 등 중요한 세척 정보를 추적하는 분석 기능이 포함되어 있습니다. 이 분석은 데이터에 대한 원격 액세스와 함께 고객이 비용을 절감하고 효율성을 개선하는 데 도움이 됩니다.",

    "p9": "RECOMMENDED MACHINE CONFIGURATIONS FOR THE ULTRA GANTRY",

    "p10": "PWX TOUCHLESS SPINNER",
    "p11": "심한 먼지 및 진흙 제거를 위한 고압 물(터치리스) 세척 방법. 모든 형태 차량 또는 장비의 표면 청소에 적합합니다. 시립 공공 사업 정비소 및 기타 혼합 선단에 이상적입니다.",

    "p12": "FLEET & BUS 3-BRUSH HYBRID",
    "p13": "표준 트럭과 버스를 완전 청소하기 위한 고압수 및 브러시(하이브리드) 세척 방법. 트랜짓 버스나 트랙터 트레일러와 같은 표준 차량 모양을 갖춘 기단에 이상적입니다.",

    "p14": "RETAIL & FLEX HYBRID",
    "p15": "브러시, 무터치 또는 하이브리드 워시 옵션 중에서 선택할 수 있는 고압수 및 브러시 조합(하이브리드) 까다로운 청소 기준을 갖춘 \"영리\" 트럭 세차 및 기타 혼합 선단에 이상적입니다.",

    "p16": "TOTAL BRUSH CONTOL (TBC):",
    "p17": "All two or three brush configurations utilize Total Brush Control (TBC) technology to scrub every surface of the vehicle while protecting sensitive areas, such as mirrors and bike racks, from damage.",
    "p18": "Location, travel speed, and RPM of each brush is independently controlled and monitored.",
    "p19": "Brush movements are controlled by electric motors equipped with variable frequency drives (VFDs).",
    "p20": "The brush pressure (crush) is maintained via a torque feedback mechanism monitored by the VFDs. Alternatively, pre-programmed paths can be configured by trained operators.",
    "p21": "Brushes have complete flexibility. Ability to use touchless only for the tractor and touchless or brushes for the trailer.",
    "p22": "Both the 2-brush and 3-brush models feature complete brush overlap using the vertical brushes. The 3-brush model allows for an additional overlap, using the horizontal brush.",

    "p23": "OPTIONAL EXTRAS FOR THE ULTRA GANTRY",

    "p24": "Water Recycling and Treatment",
    "p25": "InterClean 물 재활용 시스템은 Ultra가 소비하는 모든 물의 90% 이상을 재사용하는 결과를 낳습니다. 코드에서 원하는 경우 또는 필요한 경우 pH 중화 및 소독제를 추가할 수 있습니다.",

    "p26": "Chassis Wash",
    "p27": "섀시 세차 시스템은 차량의 섀시에 노면 및 작업 현장에서 수거할 수 있는 이물질, 염분 및 기타 부식성 물질이 없도록 합니다.",

    "p28": "Spot Free Rinse",
    "p29": "InterClean 역삼투(RO) 기술은 물에서 모든 고체를 제거하는 데 사용됩니다. 최종 헹굼으로 RO 물을 사용하면 차량 표면과 창문에 얼룩이 생기는 것을 방지할 수 있습니다.",

    "p30": "Blowers",
    "p31": "블로워는 세차 후 차량 건조 시 사용할 수 있으며 표면의 잔여물이나 줄무늬를 줄일 수 있습니다. 그것들은 또한 재활용된 물의 사용을 최대화하고 시설의 다른 지역으로 물이 고갈되는 것을 막는데 도움을 준다."
}