{
    "title": "SINGLE BRUSH WASH SYSTEM",
    "sub-title": "An effective, low-cost upgrade from manual washing.",

    "p1": "THE ALPHA 500 SINGLE BRUSH WASH MACHINE",
    "p2": "알파 500 기계는 트럭과 버스를 포함한 다양한 상용 차량에 강력한 청소 기능을 제공하는 훌륭한 이동식 비행대 세차 시스템입니다. 이 시스템에는 디젤 또는 배터리 구동 기계에 장착된 대형 브러시가 포함되어 있어 각 차량 주변을 주행하여 청소 시간을 단축하고 인건비를 절감할 수 있습니다.",

    "p3": "Contact us to get set up with your own Alpha 500 machine. Our expert technicians will deliver and assemble your equipment, so you can start using your single brush wash machine ASAP.",

    "p4": "WHY USE AN INTERCLEAN SINGLE BRUSH WASH MACHINE?",
    "p5": "The InterClean single brush wash machine is a state-of-the-art bus and truck wash system with numerous product benefits:",

    "p6": "LOW-COST UPGRADE",
    "p7": "Alpha 500 단일 워셔 브러시 시스템은 더 크고 비용이 많이 드는 세차 시설에 투자하지 않고 수동 세차에서 업그레이드하고자 하는 분들을 위한 훌륭한 옵션입니다. 이것은 청소력에 영향을 미치지 않는 저렴한 버스 및 트럭 세차 시스템입니다.",

    "p8": "USER-FRIENDLY OPTION",
    "p9": "작업자가 단일 브러시 트럭 세척 장비를 사용하는 방법을 익히는 데 1시간도 걸리지 않습니다. 기계에는 사용자가 쉽게 세척 시스템을 조작할 수 있도록 사용자에게 친숙한 스티어링 바와 유압 구동 휠이 장착되어 있습니다. 또한 이 버스와 트럭 세차 장비는 스탠드, 시트 또는 택시를 포함한 운전 선호도에 따라 세 가지 주행 위치로 제공됩니다.",

    "p10": "EFFICIENT BUS AND TRUCK WASH SOLUTION",
    "p11": "수동 세척에 비해 단일 브러시 세척 시스템은 차량 선반을 세척하는 데 소요되는 시간을 크게 줄여 줍니다. 알파 500 단일 세척 브러시 시스템의 도움으로 전체 세척은 10분 이내에 완료됩니다.",

    "p12": "POWERFUL YET GENTLE DAILY WASH",
    "p13": "이 이동식 트럭 세차 장비는 부드러운 폼 브러시와 함께 사용할 수 있습니다. 이렇게 하면 표면이 손상될 염려 없이 고품질 페인트 마감, 스티커 또는 랩으로 차량을 안전하게 청소할 수 있습니다.",

    "p14": "FEATURES OF THE SINGLE BRUSH WASH MACHINE",
    "p15": "There are many great features packed in the Alpha 500 machine:",
    "p16": "Diesel Motor unit (for outdoor use)",
    "p17": "24V batteries (for indoor use)",
    "p18": "Silencer unit for diesel engine",
    "p19": "Steering controls ",
    "p20": "Hydraulic traction for variable speed",
    "p21": "Twin wheels for greater stability",
    "p22": "Automatic detergent dispensing device",
    "p23": "Water tank ",

    "p24": "WHY PURCHASE A BUS AND TRUCK WASH SYSTEM FROM INTERCLEAN?",
    "p25": "At InterClean, we are passionate about providing lasting solutions for our customers’ heavy-duty washing needs.",

    "p26": "DEDICATION TO CUSTOMER SERVICE",
    "p27": "NAT 직원은 고객에게 업계 최고의 대응력과 지속적인 지원, 서비스 및 유지보수를 제공하기 위해 최선을 다하고 있습니다. 당사는 고객 만족에 관심을 갖고 있으며, 각 고객이 InterClean 장비에 대한 훌륭한 경험을 쌓을 수 있기를 바랍니다.",

    "p28": "TECHNICAL EXPERTISE",
    "p29": "당사의 기술자는 장비를 효율적이고 효과적으로 조립하고 철저한 교육을 제공하며 필요한 유지보수 및 수리를 완료하는 데 능숙합니다.",

    "p30": "PRODUCT INNOVATION",
    "p31": "저희는 모든 세탁 시스템이 동급 최상으로 유지되도록 연구 개발에 상당한 시간을 투자하고 있습니다. InterClean 세척 시스템을 구입할 때, 제품이 시장에서 가장 혁신적인 세척 시스템 중 하나임을 확신할 수 있습니다.",

    "p32": "GET STARTED WITH YOUR OWN ALPHA 500 BRUSH WASH SYSTEM",
    "p33": "Contact us today to purchase an Alpha 500 Brush Wash System for your business and reduce the time spent cleaning your vehicle fleet!"
}