{
    "title": "BUS WASH SYSTEMS",

    "p1": "BUS WASH SYSTEMS FOR TRANSIT AND SCHOOLS",
    "p2": "InterClean has different approaches for washing transit, school, paratransit, and tour bus fleets. We offer drive through systems and gantry or rollover systems that provide design flexibility and proven cleaning technology. Both types of bus wash systems can be designed with touchless, advanced friction/brushes, or a combination of both. All systems are made in the U.S.A. and designed to clean effectively and efficiently.",

    "p3": "SUSTAINABLE DESIGN FEATURES ARE AN INTEGRAL PART OF INTERCLEAN BUS WASH SYSTEMS",
    "p4": "All of the wash systems InterClean designs are available with the EQ100 water recycling module that effectively captures the wash water and recycles it through a series of settling pits, self-cleaning filter, separators, aeration, and circulation. The EQ100 water recycling system has been installed in multiple locations throughout the USA, Canada, Europe, Asia, Africa, South America, Australia, New Zealand and the Middle East and its effectiveness in recycling large volumes of water has been recognized globally for improving sustainability in Heavy Duty Vehicle Washing Systems.",

    "p5": "DRIVE-THROUGH BUS WASH SYSTEMS",
    "p6": "InterClean’s Centri*Spinner wash system is a leader in the School and Paratransit bus wash market and the wash system will not damage crossover mirrors, safety side signs, exterior cameras, bike racks or rear light covers and will effectively clean the contoured exterior of Paratransit buses.",
    "p7": "The XJ Bus Wash System combines friction and touchless cleaning for Transit, Paratransit, and School Buses. This system can be customized for different bus wash applications. The most popular configuration is an overlapping 4-brush system to wrap the bus combined with InterClean touchless cleaning to clean the wheels, chassis, around and behind bike racks and mirrors. There is no stopping required for this drive-through system! Contact us for a customized quote for your bus wash project.",
    "p8": "The Hybrid Wash System is a drive-through wash system designed to use a combination of touchless cleaning for the front, top, rear, wheel and chassis and foam brushes for the sides. The brushes are in a fixed position and use a foam brush material to help prevent scratching and damage to the bus.",

    "p9": "INTERCLEAN ULTRA GANTRY SYSTEM FOR BUSES",
    "p10": "InterClean Ultra Gantry System is the latest version of our Truck and Bus Wash System – now designed and built in the USA. This roll-over machine can be made with friction cleaning, touch-less or a combination of both. Ideal for commercial and retail applications, fleets, transit and can be customized for special applications such as RV’s and commercial delivery vehicles. Options include Spot Free Rinse, Blowers, Water Recycling and Chassis Wash."
}