{
    "title": "TRAIN WASH SYSTEMS",

    "p1": "SITE-SPECIFIC TRAIN WASH SYSTEMS",
    "p2": "BY INTERCLEAN",

    "p3": "INTERCLEAN DESIGNS HIGH PRESSURE, CUSTOM WASH SYSTEMS FOR:",
    "p4": "Light Rail",
    "p5": "Locomotive",
    "p6": "Tram",
    "p7": "Water Test",

    "p8": "SITE SPECIFIC TRANSIT RAIL WASH SYSTEMS",
    "p9": "InterClean’s approach to transit rail wash systems is as innovative as the company itself. Every transit rail wash system we design is site specific with special chemical formulations designed to achieve a successful clean, wash after wash. Whether catenary, third rail, diesel, or hybrid electric, we have the experience and knowledge to create the appropriate train wash systems that require little maintenance. Whether the train is located in the frigid winters of Canada, the warm humidity of the Southeastern United States, or anywhere in between, we can design a heavy duty transit rail wash system that is safe, efficient, and effective.",

    "p10": "CUSTOM DIESEL LOCOMOTIVE WASH SYSTEMS",
    "p11": "InterClean locomotive wash systems have been successfully used in a variety of different applications and climates from the iron mines of Australia to the Canadian Arctic. To date, our Centri*Spinner is the most effective piece of equipment ever designed for diesel locomotive washing. Using a combination of strategically placed flat and spinning nozzles and brushes, our custom drive through wash systems for locomotives reach all the hard places, removing dirt and fuel residue with clean water and custom detergents, wash after wash.",

    "p12": "US-MADE TRAIN & RAIL WASH SYSTEMS",
    "p13": "InterClean train wash systems are designed and manufactured by experienced engineers, right here in the U.S.A. When you order a custom train wash system, we design and manufacture the system, at our headquarters, and use local distributors to build and maintain them. For you, that means a trusted, local InterClean specialist you can rely on for parts, service, and repair. And when you need that special blend of detergents, simply contact us direct. We will ship you the replacement chemicals you need, so you can keep your locomotive shiny and clean day after day."
}