{
    "title": "WASH DETERGENTS",

    "p1": "InterPower Detergents",
    "p2": "Heavy-Duty Detergents Designed For Heavy-Duty Equipment",
    "p3": "All InterPower detergents are specifically designed for use in InterClean Equipment, and other heavy-duty wash equipment, to ensure long and healthy equipment life. InterPower detergents are formulated and proven to provide the most powerful solutions for removing grease, grime, dirt, mud, and other corrosives from trucks, buses, trains, and other heavy-duty vehicles.",
    "p4": "The majority of our detergents are environmentally friendly, reclaim safe, and have excellent biodegradability. None of our detergents contain the toxic chemicals HF, ABF, or harmful carcinogens and most do not contain harmful preservatives, quaternary compounds, or phosphates.  They are available for sale directly through our corporate headquarters or through one of our local distributors. To learn more or to purchase detergents Call +1 (734) 822-7815.",

    "p5": "TRUCK & BUS",
    "p6": "INTERPOWER FLEET WASH",
    "p7": "Low pH truck and bus detergent that safely and effectively cleans aluminum and road grime while brightening chrome and glass. Contains a pleasing lemon scent and is compatible with our water recycling systems. Use as the first step in two-step cleaning applications with a high pH InterPower detergent.",
    "p8": "INTERPOWER WASH BLUE #42",
    "p9": "High pH powdered truck and bus detergent used in systems that have mixing tanks. Use as a single step detergent or as the second step in a two-step cleaning application.",
    "p10": "INTERPOWER TRUCK AND TRANSIT",
    "p11": "Premium, high pH all-purpose detergent for heavy-duty trucks and buses. Penetrates and loosens road film, bug residues, soot, diesel fuel, grease and oil. Rinses easily, leaving a film free, shiny surface. Contains no phosphates or acids and is compatible with water recycling systems. Extremely effective when used as a single step application detergent. For the most premier wash, use as a second step detergent with InterPower Fleet Wash as the first step.",

    "p12": "TRAIN & RAIL",
    "p13": "INTERPOWER RAIL BRITE",
    "p14": "Low pH train wash detergent that removes dirt, oil, and rust from trains, rails, and other rolling stock. Helps dissolve brake/iron dust particles and remove iron stains from paint. Use as the first step in two-step cleaning process with InterPower Rail Finish or Thunder X-Treme.",
    "p15": "INTERPOWER RAIL FINISH",
    "p16": "High pH train wash detergent that clings to the surface and reduces tension leading to maximum cleaning and corrosion prevention after rinse/flush. It is optimized for quick penetration of iron oxide dust and film. Use as the second step with InterPower Rail Brite as the first step.",

    "p17": "SPECIALTY",
    "p18": "INTERPOWER BRUSH LUBE",
    "p19": "Neutral pH detergent that improves brush washing effectiveness, protects vehicle surfaces, and enhances brush life. Provides excellent cleaning in cold or warm water. Contains no phosphates and is compatible with water recycling systems. For use in friction cleaning wash systems.",
    "p20": "INTERPOWER SPRAY SHINE",
    "p21": "Neutral pH specialty formula that protects vehicles and creates rapid water beading, leaving vehicles with a high shine. Can be used with all wash systems under all wash conditions and water qualities.",
    "p22": "INTERPOWER DEFOAMER",
    "p23": "Fast-acting neutralizer that eliminates excessive foaming from water reclaim systems. Used on surfactant-generated foams that can cause cleaning or treatment problems.",
    "p24": "INTERPOWER DEODORIZER",
    "p25": "High pH odor eliminator that reduces or eliminates foul odors from reclaim systems or water pits.",
    "p26": "INTERPOWER THUNDER X-TREME",
    "p27": "High pH versatile truck, bus, and train detergent that is effective in a wide range of extreme temperature and pressure variations. Use as a single step detergent or as the second step with a low pH InterPower detergent as the first step.",
    "p28": "INTERPOWER FAST BUG",
    "p29": "High pH specialty formula that penetrates and loosens bug remains. Detergent clings to the vehicle surface allowing maximum contact time leading to easy removal via touchless or friction washing methods. Has excellent biodegradability and is compatible with water recycling systems.",
    "p30": "INTERPOWER WHEEL SHINE",
    "p31": "High pH wheel and tire cleaner that cuts through the most stringent brake dust and mud and leaves the wheels with a lasting shine. Excellent for use with InterClean’s Wheel Wash system."
}