{
    "title": "GANTRY & ROLLOVER WASH SYSTEMS",

    "p1": "ULTRA GANTRY WASH SYSTEM",
    "p2": "InterClean’s Ultra Gantry, or rollover, style commercial vehicle wash system is highly customizable to effectively clean a wide range of vehicles including transit buses, trains, school buses, commercial truck fleets, and garbage trucks. The Ultra’s brush module is extremely effective at cleaning buses and commercial fleets, while its high-pressure touchless cleaning options allow for effective cleaning of variably shaped vehicles such as garbage trucks or public works fleets.",

    "p3": "CUSTOMIZABLE",
    "p4": "The Ultra Gantry can be configured for a variety of wash applications and needs. The machine is built with a modular design allowing for a wide variety of touchless, friction, or combination models. Like the machine itself, the control software is modularized to allow for custom development of wash recipes. This customization allows our customers to effectively clean their fleets exactly the way they need to.",

    "p5": "RELIABLE AND SUSTAINABLE",
    "p6": "The use of quality components combined with our large in-house engineering team ensure the Ultra Gantry’s high machine reliability. The Ultra has also been designed with a focus on sustainability, allowing for minimal power and water usage and decreased operating costs.",

    "p7": "DATA-DRIVEN",
    "p8": "Each system includes an analytics feature that tracks valuable wash information such as number of washes, average time of wash, water usage, and device run time. The analytics, along with remote access to the data, help customers save costs and improve effectiveness.",

    "p9": "RECOMMENDED MACHINE CONFIGURATIONS FOR THE ULTRA GANTRY",

    "p10": "PWX TOUCHLESS SPINNER",
    "p11": "High-pressure water (touchless) wash method for heavy dirt and mud removal. Great for surface cleaning of any shaped vehicle or equipment. Ideal for municipal public works garages and other mixed fleets.",

    "p12": "FLEET & BUS 3-BRUSH HYBRID",
    "p13": "High-pressure water and brush (hybrid) wash method for complete cleaning of standard trucks and buses. Ideal for fleets with standard vehicle shapes, such as transit buses or tractor-trailers.",

    "p14": "RETAIL & FLEX HYBRID",
    "p15": "High-pressure water and brush combination (hybrid) with choice of brush, touchless, or hybrid wash options. Ideal for “for-profit” truck washes and other mixed fleets with demanding cleaning standards.",

    "p16": "TOTAL BRUSH CONTOL (TBC):",
    "p17": "All two or three brush configurations utilize Total Brush Control (TBC) technology to scrub every surface of the vehicle while protecting sensitive areas, such as mirrors and bike racks, from damage.",
    "p18": "Location, travel speed, and RPM of each brush is independently controlled and monitored.",
    "p19": "Brush movements are controlled by electric motors equipped with variable frequency drives (VFDs).",
    "p20": "The brush pressure (crush) is maintained via a torque feedback mechanism monitored by the VFDs. Alternatively, pre-programmed paths can be configured by trained operators.",
    "p21": "Brushes have complete flexibility. Ability to use touchless only for the tractor and touchless or brushes for the trailer.",
    "p22": "Both the 2-brush and 3-brush models feature complete brush overlap using the vertical brushes. The 3-brush model allows for an additional overlap, using the horizontal brush.",

    "p23": "OPTIONAL EXTRAS FOR THE ULTRA GANTRY",

    "p24": "Water Recycling and Treatment",
    "p25": "The InterClean water recycling system results in the reuse of more than 90% of all water consumed by the Ultra. If desired or required by code, pH neutralization and disinfectant can be added.",

    "p26": "Chassis Wash",
    "p27": "Chassis Wash Systems keep the chassis of vehicles free from debris, salt, and other corrosive agents that can be picked up from road surfaces and job sites.",

    "p28": "Spot Free Rinse",
    "p29": "InterClean reverse osmosis (RO) technology is used to remove all solids from water. Using RO water as the final rinse will prevent spotting on vehicle surfaces and windows.",

    "p30": "Blowers",
    "p31": "Blowers can be used at the end of the wash to dry vehicles and reduce any residue or streaking on surfaces. They also help maximize recycled water usage and prevent water runout into other areas of the facility."
}