{
    "title": "MANUAL WASH SYSTEMS",

    "p1": "MANUAL AND ROBOTIC WASH SYSTEMS FOR INDUSTRIAL APPLICATIONS",
    "p2": "In addition to automatic wash systems for mining and oil vehicles, InterClean offers Manual and Robotic Wash Systems that allow users absolute directional control over these high-pressure water system. The manual and robotic wash systems accommodate the larger industrial size dump trucks, earth movers, extra large tires and chassis used in the mining industries. Call us direct at +1 (734) 822-7815 to determine what wash system is best for your mining or oil vehicles.",

    "p3": "MANUAL VEHICLE WASH SYSTEMS FROM INTERCLEAN",
    "p4": "The manual wash systems we provide rely on efficient and effective water recycling and include the proven EQ100 water recycling system. The high water volume used in the manual systems provide a stream of focused and intense water to maximize the cleaning impact and simplify cleaning the dirties vehicles.",

    "p5": "Key features of the Interclean manual vehicle wash system include:",
    "p6": "Skid mounted EQ100 water recycling system",
    "p7": "High volume adjustable monitors with options for joystick control packages",
    "p8": "Rigid rubber fire hose and reels with adjustable nozzles and spring rewind",
    "p9": "THE COMBINED EQ100 WATER RECYCLING SYSTEM AND HIGH PRESSURE PUMP CAN FEED UP TO FOUR HOSES SIMULTANEOUSLY.",

    "p10": "ROBOTIC VEHICLE WASH SYSTEMS FROM INTERCLEAN",
    "p11": "In response to increased safety concerns, many clients have asked for a wash system that can clean the large, heavy duty mining vehicles with no personnel in the wash bay.  The solution is a completely automatic, robotic system designed to clean these vehicles with multiple monitors performing simultaneously.  This not only improves safety but also reduces the wash time and improves wash quality.",
    "p12": "Key Features of the InterClean Robotic Vehicle Wash System Include:",
    "p13": "Can be programmed for multiple vehicle types and sizes",
    "p14": "The system can be installed in hazardous locations such as underground mines and underneath the vehicle",
    "p15": "The wash system software is designed to recognize the vehicle and wash specifically designated areas while avoiding sections of the vehicle that cannot withstand a direct blast from the water cannons.",
    "p16":  "InterClean wants to ensure the best automatic, manual, or robotic vehicle wash system for your heavy-duty industrial oil and mining vehicles. Contact us today for specs and pricing."
}